
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>如何选择电子工具 · 战术手册参考</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="王宇">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01_The_Story.html">
            
                <a href="01_The_Story.html">
            
                    
                    故事是这样的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02_The_Differences.html">
            
                <a href="02_The_Differences.html">
            
                    
                    有哪些不一样
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    敏捷教练能力-领导力的重要组成部分
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="design_alliance.html">
            
                <a href="design_alliance.html">
            
                    
                    共识
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="F1.html">
            
                <a href="F1.html">
            
                    
                    F1 痛点目标共识
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1.1" >
            
                <span>
            
                    
                    敏捷就是压迫大家的方式吗
            
                </span>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5.2" >
            
                <span>
            
                    
                    F2 思路方案共识
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" >
            
                <span>
            
                    
                    F3 形成领导力小组
            
                </span>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="co_create.html">
            
                <a href="co_create.html">
            
                    
                    共创
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" >
            
                <span>
            
                    
                    F4 工作项校准
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1.1" >
            
                <span>
            
                    
                    到底要不要估算，如何估算
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.1.2" >
            
                <span>
            
                    
                    如何有效拆分需求
            
                </span>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="F5.html">
            
                <a href="F5.html">
            
                    
                    F5 协作校准
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.2.1" >
            
                <span>
            
                    
                    站会与看板的本质是什么
            
                </span>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6.2.2" data-path="collaboration_tools_selection.html">
            
                <a href="collaboration_tools_selection.html">
            
                    
                    如何选择电子工具
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6.3" >
            
                <span>
            
                    
                    F6 成果校准
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.3.1" >
            
                <span>
            
                    
                    迭代与上线什么关系
            
                </span>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6.4" data-path="F7.html">
            
                <a href="F7.html">
            
                    
                    F7 学习与调整
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.4.1" data-path="measurement.html">
            
                <a href="measurement.html">
            
                    
                    如何通过度量更好的管理技术组织
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.4.2" >
            
                <span>
            
                    
                    如何面对那些食之无味的回顾会议
            
                </span>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" >
            
                <span>
            
                    
                    共赢
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" >
            
                <span>
            
                    
                    F8 外部的共鸣
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.2" >
            
                <span>
            
                    
                    F9 内部的传承
            
                </span>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >如何选择电子工具</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5982;&#x4F55;&#x9009;&#x62E9;&#x652F;&#x6301;&#x654F;&#x6377;&#x7684;&#x7535;&#x5B50;&#x534F;&#x4F5C;&#x5DE5;&#x5177;">&#x5982;&#x4F55;&#x9009;&#x62E9;&#x652F;&#x6301;&#x654F;&#x6377;&#x7684;&#x7535;&#x5B50;&#x534F;&#x4F5C;&#x5DE5;&#x5177;</h1>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x738B;&#x5B87;&#xFF08;ACT Leader&#xFF09;</p>
<blockquote>
<p>&#x201C;We become what we behold. We shape our tools, and thereafter our tools shape us.&#x201D; --Marshall McLuhan</p>
<p>&quot;&#x6211;&#x4EEC;&#x5B9A;&#x4E49;&#x5DE5;&#x5177;&#xFF0C;&#x7136;&#x540E;&#x5DE5;&#x5177;&#x5B9A;&#x4E49;&#x6211;&#x4EEC;&#xFF1B;&#x6211;&#x4EEC;&#x5B9A;&#x4E49;&#x673A;&#x5668;&#xFF0C;&#x6CA1;&#x51C6;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x673A;&#x5668;&#x3002;&quot;&#x2014;&#x2014;&#x9A6C;&#x6B47;&#x5C14;&#xB7;&#x9EA6;&#x514B;&#x5362;&#x6C49;</p>
</blockquote>
<h2 id="&#x5DE5;&#x5177;&#x7684;&#x9050;&#x60F3;">&#x5DE5;&#x5177;&#x7684;&#x9050;&#x60F3;</h2>
<p>&#x5982;&#x679C;&#x6211;&#x8BF4;&#x7EB8;&#x548C;&#x7B14;&#x662F;&#x534F;&#x4F5C;&#x5DE5;&#x5177;&#x7684;&#x9F3B;&#x7956;&#xFF0C;&#x4F30;&#x8BA1;&#x6CA1;&#x6709;&#x4EBA;&#x53CD;&#x5BF9;&#x6211;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x4F60;&#x80AF;&#x5B9A;&#x4F1A;&#x8BF4;&#x5982;&#x679C;&#x7EB8;&#x548C;&#x7B14;&#x7B97;&#x662F;&#x534F;&#x4F5C;&#x5DE5;&#x5177;&#x7684;&#x8BDD;&#xFF0C;&#x684C;&#x5B50;&#x548C;&#x6905;&#x5B50;&#x5E94;&#x8BE5;&#x4E5F;&#x7B97;&#x5427;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x592A;&#x597D;&#x53CD;&#x9A73;&#x4F60;&#xFF0C;&#x8FD9;&#x79CD;&#x5DE5;&#x5177;&#xFF08;&#x751A;&#x81F3;&#x662F;&#x4E1C;&#x897F;&#xFF09;&#x57FA;&#x4E8E;&#x6797;&#x8FEA;&#x6548;&#x5E94;&#xFF0C;&#x4F30;&#x8BA1;&#x4F1A;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x4E0B;&#x53BB;&#x3002;&#x4F30;&#x8BA1;&#x53EA;&#x8981;&#x6709;&#x4EBA;&#x8FD9;&#x4E1C;&#x897F;&#x5C31;&#x4F1A;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x4E0B;&#x53BB;&#xFF0C;&#x5929;&#x8352;&#x5730;&#x8001;&#xFF0C;&#x6D77;&#x67AF;&#x77F3;&#x70C2;&#x3002;&#x90A3;&#x4EC0;&#x4E48;&#x662F;&#x6797;&#x8FEA;&#x6548;&#x5E94;&#x5462;&#xFF1F;</p>
<blockquote>
<p>&#x6797;&#x8FEA;&#x6548;&#x5E94;&#x662F;&#x6307;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x4E9B;&#x4E0D;&#x4F1A;&#x81EA;&#x7136;&#x6D88;&#x4EA1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x79CD;&#x6280;&#x672F;&#x3001;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x9884;&#x671F;&#x5BFF;&#x547D;&#x548C;&#x5B83;&#x4EEC;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x7684;&#x65F6;&#x95F4;&#x6210;&#x6B63;&#x6BD4;&#x3002;&#x5373;&#x5B83;&#x6BCF;&#x591A;&#x751F;&#x5B58;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5B83;&#x7684;&#x5269;&#x4F59;&#x9884;&#x671F;&#x5BFF;&#x547D;&#x5C31;&#x4F1A;&#x589E;&#x52A0;&#x4E00;&#x70B9;&#x3002;&#x2014;&#x2014;&#x7EF4;&#x57FA;&#x767E;&#x79D1;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#x5C3D;&#x53EF;&#x80FD;&#x9009;&#x62E9;&#x90A3;&#x4E9B;&#x5B58;&#x5728;&#x65F6;&#x95F4;&#x4E45;&#x7684;&#x7269;&#x7406;&#x5DE5;&#x5177;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x53EF;&#x4EE5;&#x5B58;&#x6D3B;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x95EE;&#x5982;&#x679C;&#x662F;&#x654F;&#x6377;&#x7535;&#x5B50;&#x534F;&#x4F5C;&#x5DE5;&#x5177;&#x7684;&#x8BDD;&#x8BE5;&#x5982;&#x4F55;&#x9009;&#x62E9;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x9996;&#x5148;&#x601D;&#x8003;</p>
<h2 id="&#x654F;&#x6377;&#x5BF9;&#x5DE5;&#x5177;&#x6709;&#x4EC0;&#x4E48;&#x8FFD;&#x6C42;">&#x201C;&#x654F;&#x6377;&#x201D;&#x5BF9;&#x5DE5;&#x5177;&#x6709;&#x4EC0;&#x4E48;&#x8FFD;&#x6C42;</h2>
<p>&#x8BF4;&#x5230;&#x654F;&#x6377;&#x5BF9;&#x4E8E;&#x5DE5;&#x5177;&#x7684;&#x8FFD;&#x6C42;&#x80AF;&#x5B9A;&#x8981;&#x63D0;&#x53CA;&#x4E0B;&#x9762;&#x7684;&#x5185;&#x5BB9;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x4E2A;&#x4F53;&#x548C;&#x4E92;&#x52A8; &#x9AD8;&#x4E8E; &#x6D41;&#x7A0B;&#x548C;&#x5DE5;&#x5177;&#x201D; &#x2014;&#x2014;<a href="https://agilemanifesto.org/iso/zhchs/manifesto.html" target="_blank">&#x654F;&#x6377;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x5BA3;&#x8A00;</a>
&#x201C;Individuals and interactions over processes and tools&#x201D;&#x2014;&#x2014;<a href="https://agilemanifesto.org/iso/en/manifesto.html" target="_blank">Manifesto for Agile Software Development</a></p>
</blockquote>
<p>&#x4E00;&#x822C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x7684;&#x89E3;&#x91CA;&#x662F;&#xFF1A;<strong>&#x6211;&#x4EEC;&#x8BA4;&#x540C;&#x6D41;&#x7A0B;&#x548C;&#x5DE5;&#x5177;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4F46;&#x66F4;&#x8BA4;&#x540C;&#x4E2A;&#x4F53;&#x548C;&#x4E92;&#x52A8;&#x7684;&#x4EF7;&#x503C;</strong>&#x3002;&#x53E6;&#x4E00;&#x79CD;&#x89E3;&#x91CA;&#x662F;&#xFF0C;<strong>&#x654F;&#x6377;&#x7684;&#x6D41;&#x7A0B;&#x548C;&#x5DE5;&#x5177;&#x9700;&#x8981;&#x66F4;&#x597D;&#x7684;&#x652F;&#x6301;&#x4E2A;&#x4F53;&#x548C;&#x4E92;&#x52A8;</strong>&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x66F4;&#x597D;&#x7684;&#x652F;&#x6301;&#x4E2A;&#x4F53;&#x548C;&#x4E92;&#x52A8;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#xFF1A;</p>
<h3 id="&#x5DE5;&#x5177;&#x7684;&#x8FDB;&#x653B;&#x6027;">&#x5DE5;&#x5177;&#x7684;&#x8FDB;&#x653B;&#x6027;</h3>
<p>&#x7EB8;&#x548C;&#x7B14;&#x6211;&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x8FDB;&#x653B;&#x201D;&#x578B;&#x5DE5;&#x5177;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x8FDB;&#x653B;&#x578B;&#x201D;&#x5DE5;&#x5177;&#x5462;&#xFF1F;&#x8FDB;&#x653B;&#x578B;&#x5DE5;&#x5177;&#x8FFD;&#x6C42;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x800C;&#x9632;&#x5B88;&#x578B;&#x5DE5;&#x5177;&#x8FFD;&#x6C42;&#x5B9A;&#x5236;&#x6027;&#x3002;&#x7EB8;&#x4E0E;&#x7B14;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x914D;&#x7F6E;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x76F4;&#x63A5;&#x62FF;&#x6765;&#x5C31;&#x7528;&#xFF0C;&#x6240;&#x89C1;&#x5373;&#x6240;&#x5F97;&#x3002;&#x4E0E;&#x7EB8;&#x548C;&#x7B14;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x7684;&#x201C;&#x654F;&#x6377;&#x201D;&#x5DE5;&#x5177;&#x662F;&#x62A5;&#x4E8B;&#x8D34;&#xFF08;sticky note&#xFF09;&#xFF0C;&#x8FD9;&#x79CD;&#x534F;&#x4F5C;&#x5DE5;&#x5177;&#x5927;&#x91CF;&#x5145;&#x65A5;&#x5728;&#x654F;&#x6377;&#x9879;&#x76EE;&#x4E4B;&#x4E2D;&#x3002;&#x5982;&#x679C;&#x628A;&#x7269;&#x7406;&#x770B;&#x677F;&#x3001;&#x767D;&#x677F;&#x751A;&#x81F3;&#x7535;&#x5B50;&#x5DE5;&#x5177;&#x4E5F;&#x8BA4;&#x4E3A;&#x4E3A;&#x4E00;&#x79CD;&#x5DE5;&#x5177;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x4E8B;&#x7269;&#x8FDB;&#x653B;&#x6307;&#x6570;&#xFF08;&#x5DF2;&#x5B58;&#x5728;&#x7684;&#x65F6;&#x95F4;&#xFF09;&#x5E94;&#x8BE5;&#x662F;&#xFF1A;</p>
<ul>
<li>&#x7EB8;&#x548C;&#x7B14; &gt; &#x62A5;&#x4E8B;&#x8D34; &gt; &#x767D;&#x677F; &gt; &#x7269;&#x7406;&#x770B;&#x677F; &gt; &#x7535;&#x5B50;&#x5DE5;&#x5177;</li>
</ul>
<p>&#x5176;&#x5B9E;&#x62A5;&#x4E8B;&#x8D34;&#x4E0E;&#x7EB8;&#x548C;&#x7B14;&#x7684;&#x8FDB;&#x653B;&#x6307;&#x6570;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x63A5;&#x8FD1;&#x4E86;&#x3002;&#x8FDB;&#x653B;&#x6027;&#x7A0B;&#x5EA6;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x72EC;&#x7ACB;&#x6027;&#xFF08;&#x4F9D;&#x8D56;&#x5C11;&#xFF09;&#xFF0C;&#x7EB8;&#x4E0D;&#x592A;&#x4F9D;&#x8D56;&#x7B14;&#xFF08;&#x6211;&#x62FF;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x90FD;&#x80FD;&#x5728;&#x7EB8;&#x4E0A;&#x753B;&#x51FA;&#x6837;&#x5B50;&#x6765;&#xFF09;&#xFF0C;&#x7B14;&#x4E5F;&#x4E0D;&#x592A;&#x4F9D;&#x8D56;&#x7EB8;&#xFF08;&#x6211;&#x53EF;&#x4EE5;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#x82B1;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x5899;&#x4E0A;&#x753B;&#xFF09;&#x3002;&#x8FDB;&#x653B;&#x6027;&#x8D8A;&#x5DEE;&#x7684;&#x5DE5;&#x5177;&#x5F80;&#x5F80;&#x4F9D;&#x8D56;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6070;&#x6070;&#x662F;&#x66F4;&#x591A;&#x7684;&#x4F9D;&#x8D56;&#xFF0C;&#x9020;&#x6210;&#x5DE5;&#x5177;&#x4E0D;&#x80FD;&#x8FC5;&#x901F;&#x4E14;&#x654F;&#x6377;&#x7684;&#x652F;&#x6301;&#x201C;&#x4E2A;&#x4F53;&#x548C;&#x4E92;&#x52A8;&#x201D;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x7535;&#x5B50;&#x5DE5;&#x5177;&#xFF0C;&#x4F60;&#x4F1A;&#x89E3;&#x91CA;&#x8BF4;&#x90FD;&#x662F;SaaS&#xFF0C;&#x6709;&#x8BA1;&#x7B97;&#x673A;&#x5C31;&#x884C;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4F9D;&#x8D56;&#x554A;&#x3002;&#x4F46;&#x6211;&#x60F3;&#x8BF4;&#x660E;&#x7684;&#x662F;&#x4EFB;&#x4F55;&#x7684;&#x7535;&#x5B50;&#x5DE5;&#x5177;&#x90FD;&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x9020;&#x6210;&#x4E86;&#x4F9D;&#x8D56;&#xFF0C;&#x6709;&#x7684;&#x5BF9;&#x7F51;&#x7EDC;&#x9020;&#x6210;&#x4E86;&#x4F9D;&#x8D56;&#xFF0C;&#x5BF9;&#x8F93;&#x5165;&#x6CD5;&#x9020;&#x6210;&#x4E86;&#x4F9D;&#x8D56;&#x3002;&#x751A;&#x81F3;&#x5982;&#x679C;&#x628A;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x786C;&#x4EF6;&#x5C42;&#x3001;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x5C42;&#x3001;&#x6D4F;&#x89C8;&#x5668;&#x5C42;&#x9010;&#x4E00;&#x6253;&#x5F00;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4EFB;&#x4F55;&#x7684;&#x7535;&#x5B50;&#x5DE5;&#x5177;&#x76F8;&#x6BD4;&#x8F83;&#x7269;&#x7406;&#x5DE5;&#x5177;&#x90FD;&#x62E5;&#x6709;&#x66F4;&#x591A;&#x7684;&#x4F9D;&#x8D56;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x7535;&#x5B50;&#x5DE5;&#x5177;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x8C08;&#x53CA;&#x914D;&#x7F6E;&#x548C;&#x5B9A;&#x5236;&#x90E8;&#x5206;&#x3002;&#x5982;&#x679C;&#x914D;&#x7F6E;&#x4E0E;&#x5B9A;&#x5236;&#x9700;&#x8981;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x624D;&#x80FD;&#x64CD;&#x4F5C;&#xFF0C;&#x8FD9;&#x5C31;&#x589E;&#x52A0;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x4F9D;&#x8D56;&#x5173;&#x7CFB;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E4B;&#x524D;&#x505A;&#x8FC7;&#x5F00;&#x53D1;&#x5DE5;&#x4F5C;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x60F3;&#x8C61;&#x5F97;&#x5230;&#x5982;&#x679C;&#x67D0;&#x4E9B;&#x6A21;&#x5757;&#x4F9D;&#x8D56;&#x8FC7;&#x591A;&#x7684;&#x8BDD;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x7ED3;&#x679C;&#xFF1A;&#x7CFB;&#x7EDF;&#x8106;&#x5F31;&#xFF08;&#x6613;&#x4EA7;&#x751F;&#x7F3A;&#x9677;&#xFF09;&#xFF0C;&#x96BE;&#x4EE5;&#x7EF4;&#x62A4;&#xFF08;&#x903B;&#x8F91;&#x590D;&#x6742;&#xFF09;&#xFF0C;&#x4E0D;&#x613F;&#x89E6;&#x78B0;&#xFF08;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#xFF09;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x7684;&#x654F;&#x6377;&#x56E2;&#x961F;&#x5728;&#x540C;&#x4E00;&#x5730;&#x70B9;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4F1A;&#x975E;&#x5E38;&#x4E60;&#x60EF;&#x4E8E;&#x62A5;&#x4E8B;&#x8D34;&#x3001;&#x7EB8;&#x548C;&#x7B14;&#x3001;&#x7269;&#x7406;&#x767D;&#x7248;&#x6216;&#x5899;&#x3002;&#x7535;&#x5B50;&#x5DE5;&#x5177;&#x4F60;&#x4F1A;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x7684;&#x7A81;&#x5140;&#x548C;&#x4E0D;&#x5408;&#x9002;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x503E;&#x5411;&#x8BA9;&#x6C9F;&#x901A;&#x7684;&#x5E26;&#x5BBD;&#x56E0;&#x4E3A;&#x62E5;&#x6709;&#x4F9D;&#x8D56;&#x7684;&#x5DE5;&#x5177;&#x800C;&#x964D;&#x4F4E;&#x3002;</p>
<h4 id="&#x56DE;&#x5230;&#x7535;&#x5B50;&#x5DE5;&#x5177;">&#x56DE;&#x5230;&#x7535;&#x5B50;&#x5DE5;&#x5177;</h4>
<p>&#x5982;&#x679C;&#x8BF4;&#x628A;&#x5E38;&#x89C1;&#x7535;&#x5B50;&#x5DE5;&#x5177;&#x7684;&#x8FDB;&#x653B;&#x6027;&#xFF08;&#x9002;&#x5E94;&#x6027;&#xFF09;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#x7684;&#x8BDD;&#x5C06;&#x4F1A;&#x662F;&#x4E0B;&#x9762;&#x7684;&#x987A;&#x5E8F;&#xFF1A;</p>
<ul>
<li>&#x90AE;&#x4EF6;&#x7CFB;&#x7EDF;&#xFF08;1981&#x5E74;SMTP&#x534F;&#x8BAE;&#x53D1;&#x660E;&#xFF09; &gt; Excel&#xFF08;1985&#x5E74;&#x53D1;&#x660E;&#xFF09; &gt; Wiki&#xFF08;1995&#x5E74;&#x53D1;&#x660E;&#xFF09; &gt; &#x56E2;&#x961F;&#x53EF;&#x81EA;&#x884C;&#x914D;&#x7F6E;&#x7684;&#x5DE5;&#x5177; &gt; &#x56E2;&#x961F;&#x4E0D;&#x53EF;&#x81EA;&#x884C;&#x914D;&#x7F6E;&#x7684;&#x5DE5;&#x5177;&#xFF08;&#x7C7B;&#x4F3C;MIS&#x6216;ERP&#xFF09;</li>
</ul>
<p>&#x90AE;&#x4EF6;&#x7CFB;&#x7EDF;&#xFF0C;&#x672C;&#x8D28;&#x662F;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x7684;&#x4FE1;&#x606F;&#x4F20;&#x9012;&#x4E0E;&#x8D23;&#x4EFB;&#x786E;&#x8BA4;&#x7CFB;&#x7EDF;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x4E4B;&#x4E2D;&#xFF0C;&#x4FE1;&#x606F;&#x4F20;&#x9012;&#x4E0E;&#x8D23;&#x4EFB;&#x786E;&#x8BA4; &#x8981;&#x9AD8;&#x4E8E; &#x534F;&#x4F5C;&#x3002;Excel&#x672C;&#x8D28;&#x662F;&#x4E00;&#x4E2A;&#x7ED3;&#x6784;&#x5316;&#x4FE1;&#x606F;&#x5B58;&#x653E;&#x5DE5;&#x5177;&#xFF0C;&#x987A;&#x4FBF;&#x80FD;&#x4EA7;&#x751F;&#x4E00;&#x4E9B;&#x56FE;&#x8868;&#x3002;&#x5BF9;&#x4E8E;&#x534F;&#x4F5C;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x9700;&#x8981;&#x90AE;&#x4EF6;&#x7CFB;&#x7EDF;&#x7684;&#x8F6C;&#x53D1;Excel&#x4E86;&#x3002;&#x4F46;&#xFF0C;&#x90AE;&#x4EF6;&#x4E0E;Excel&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x7684;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x95EE;&#x9898;&#x5C31;&#x662F;&#xFF0C;&#x4FE1;&#x606F;&#x72B6;&#x6001;&#x5206;&#x6563;&#x7684;&#x95EE;&#x9898;&#x3002;&#x7F3A;&#x5C11;&#x57FA;&#x672C;&#x7684;&#x7248;&#x672C;&#x63A7;&#x5236;&#xFF0C;&#x4E3E;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x4F8B;&#x5B50;&#x5C31;&#x662F;&#x522B;&#x4EBA;&#x53D1;&#x7ED9;&#x4F60;&#x7684;Excel&#x8868;&#x683C;&#xFF0C;&#x4F60;&#x6539;&#x4E86;&#x6539;&#x53C8;&#x53D1;&#x7ED9;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x5927;&#x5BB6;&#x53EA;&#x80FD;&#x8BA4;&#x4E3A;&#x6700;&#x540E;&#x53D1;&#x51FA;&#x7684;&#x90AE;&#x4EF6;&#x4E2D;&#x5305;&#x542B;&#x7684;&#x9644;&#x4EF6;&#x662F;&#x6700;&#x65B0;&#x7248;&#x672C;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x4F46;&#x662F;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x90AE;&#x4EF6;&#x7248;&#x672C;&#x53EF;&#x80FD;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#xFF0C;Excel&#x4E0A;&#x7684;&#x7ED3;&#x6784;&#x6DF7;&#x4E71;&#x4E0D;&#x582A;&#x3002;&#x90AE;&#x4EF6;+Excel&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x592A;&#x8FC7;&#x7075;&#x6D3B;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5F62;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x4FE1;&#x606F;&#x72B6;&#x6001;&#x7684;&#x7248;&#x672C;&#x3002;</p>
<p>Wiki&#x786E;&#x5B9E;&#x662F;&#x56E0;&#x4E3A;&#x534F;&#x4F5C;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x4E14;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x6781;&#x9650;&#x7F16;&#x7A0B;&#x9879;&#x76EE;c2&#x8BDE;&#x751F;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x8FD9;&#x70B9;&#x4E0E;&#x56E2;&#x961F;&#x53EF;&#x81EA;&#x884C;&#x914D;&#x7F6E;&#x7684;&#x4E00;&#x4E9B;&#x5DE5;&#x5177;&#x6709;&#x4E9B;&#x76F8;&#x4F3C;&#x4E4B;&#x5904;&#xFF0C;&#x81EA;&#x884C;&#x914D;&#x7F6E;&#x610F;&#x5473;&#x7740;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x63A7;&#x5236;&#x8FD9;&#x4E2A;&#x5DE5;&#x5177;&#x7684;&#x4F7F;&#x7528;&#x65B9;&#x5411;&#xFF0C;&#x5E76;&#x52A0;&#x4EE5;&#x5B9A;&#x5236;&#x3002;&#x6BD4;&#x5982;&#x53EF;&#x4EE5;&#x5B9A;&#x4E49;&#x770B;&#x677F;&#x7684;&#x4E0D;&#x540C;&#x4EF7;&#x503C;&#x9636;&#x6BB5;&#xFF0C;&#x751A;&#x81F3;&#x7ED9;&#x67D0;&#x4E9B;&#x5DE5;&#x5177;&#x5199;&#x63D2;&#x4EF6;&#x8FDB;&#x884C;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x5B9A;&#x5236;&#x3002;</p>
<p>&#x6700;&#x540E;&#x5C31;&#x662F;&#x56E2;&#x961F;&#x4E0D;&#x53EF;&#x81EA;&#x884C;&#x914D;&#x7F6E;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x4E00;&#x822C;&#x7531;&#x4E13;&#x4EBA;&#x8FDB;&#x884C;&#x914D;&#x7F6E;&#x3002;&#x9488;&#x5BF9;&#x7279;&#x5B9A;&#x9886;&#x57DF;&#xFF0C;&#x5982;&#x8D22;&#x52A1;&#x3001;&#x8F6F;&#x4EF6;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x3001;&#x6D41;&#x7A0B;&#x5BA1;&#x6279;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x79CD;&#x5DE5;&#x5177;&#x7684;&#x4E00;&#x5927;&#x7279;&#x70B9;&#x662F;&#x5177;&#x6709;<strong>&#x201C;&#x7BA1;&#x7406;&#x201D;</strong>&#x7279;&#x6027;&#xFF0C;&#x6C89;&#x6DC0;&#x4F01;&#x4E1A;&#x4E2D;&#x7684;&#x6D41;&#x7A0B;&#x4E0E;&#x6570;&#x636E;&#xFF0C;&#x5E76;&#x4F7F;&#x4E4B;&#x7535;&#x5B50;&#x5316;&#x3002;MIS&#xFF08;Management Information System&#xFF09;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x65E9;&#x5728;&#x4E3B;&#x673A;&#x65F6;&#x4EE3;&#x5C31;&#x5DF2;&#x7ECF;&#x8BDE;&#x751F;&#xFF0C;&#x73B0;&#x5728;&#x4F9D;&#x65E7;&#x5B58;&#x5728;&#x3002;&#x8BF4;&#x5230;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x4E00;&#x4E0B;&#x5DE5;&#x5177;&#x7684;&#x9632;&#x5B88;&#x6027;&#x3002;</p>
<h3 id="&#x5DE5;&#x5177;&#x7684;&#x9632;&#x5B88;&#x6027;">&#x5DE5;&#x5177;&#x7684;&#x9632;&#x5B88;&#x6027;</h3>
<p>&#x4F01;&#x4E1A;&#x8FD0;&#x8425;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5B58;&#x5728;&#x7740;&#x4E24;&#x4E2A;&#x529B;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x8BA9;&#x65E7;&#x4E8B;&#x7269;&#x66F4;&#x4E3A;&#x9AD8;&#x6548;&#x7684;&#x529B;&#xFF08;&#x7BA1;&#x7406;&#x529B;&#xFF09;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x8BA9;&#x6539;&#x53D8;&#x4E0E;&#x65B0;&#x4E8B;&#x7269;&#x66F4;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x7684;&#x529B;&#xFF08;&#x9886;&#x5BFC;&#x529B;&#xFF09;&#x3002;&#x5BF9;&#x4E8E;&#x89D2;&#x8272;&#x7684;&#x5206;&#x5DE5;&#x3001;&#x6D41;&#x7A0B;&#x7684;&#x5212;&#x5206;&#x3001;&#x5DE5;&#x4F5C;&#x7684;&#x6807;&#x51C6;&#x5316;&#x8FD9;&#x5C5E;&#x4E8E;&#x7BA1;&#x7406;&#x529B;&#x7684;&#x4E00;&#x79CD;&#x5177;&#x4F53;&#x4F53;&#x73B0;&#x3002;&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x4ECE;20&#x4E16;&#x7EAA;&#x521D;&#x7684;&#x798F;&#x7279;&#x4E3A;&#x5F00;&#x59CB;&#xFF0C;&#x5230;&#x57FA;&#x4E8E;&#x6234;&#x660E;&#x7406;&#x8BBA;&#x7684;&#x5168;&#x9762;&#x8D28;&#x91CF;&#x7BA1;&#x7406;&#xFF08;TQM&#xFF09;&#x4E3A;&#x9F0E;&#x76DB;&#x3002;&#x8FD9;&#x79CD;&#x529B;&#x7684;&#x8D8B;&#x52BF;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#xFF0C;&#x5C31;&#x662F;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x8FC7;&#x7A0B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5982;&#x4F55;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x5462;&#xFF1F;</p>
<p>&#x6709;&#x8DA3;&#x7684;&#x662F;&#x56E0;&#x4E3A;VUCA&#xFF0C;&#x4E0D;&#x7A33;&#x5B9A;&quot;(Volatile)&#x3001;&quot;&#x4E0D;&#x786E;&#x5B9A;&quot;(Uncertain)&#x3001;&quot;&#x590D;&#x6742;&quot;(Complex)&#x3001;&#x548C;&quot;&#x6A21;&#x7CCA;&quot;(Ambiguous)&#x5DF2;&#x7ECF;&#x5728;21&#x4E16;&#x7EAA;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x65B0;&#x5E38;&#x6001;&#xFF0C;&#x6240;&#x4EE5;&#x6539;&#x53D8;&#x4E0E;&#x65B0;&#x4E8B;&#x7269;&#x7684;&#x529B;&#x503E;&#x5411;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x5047;&#x8BBE;&#xFF1A;&#x4F60;&#x7BA1;&#x4EC0;&#x4E48;&#x8FC7;&#x7A0B;&#x554A;&#xFF0C;&#x5F97;&#x5230;&#x7ED3;&#x679C;&#x5C31;&#x597D;&#xFF08;&#x9ED1;&#x732B;&#x767D;&#x732B;&#xFF0C;&#x6293;&#x5230;&#x8017;&#x5B50;&#x5C31;&#x662F;&#x597D;&#x732B;&#xFF09;&#x3002;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x5BF9;&#x9886;&#x5BFC;&#x529B;&#x66F4;&#x4E3A;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x6240;&#x4EE5;&#x654F;&#x6377;&#x6982;&#x5FF5;&#x73B0;&#x5728;&#x5982;&#x706B;&#x5982;&#x837C;&#x7684;&#x5728;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x6269;&#x5C55;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8981;&#x627F;&#x8BA4;&#x8FD9;&#x4E24;&#x79CD;&#x529B;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x529B;&#x5BF9;&#x4E8E;&#x4F01;&#x4E1A;&#x6F14;&#x8FDB;&#x7684;&#x5F53;&#x4E0B;&#x72B6;&#x6001;&#x6765;&#x8BF4;&#x90FD;&#x5177;&#x6709;&#x4EF7;&#x503C;&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x660E;&#x786E;&#x7684;&#x662F;&#xFF0C;&#x5173;&#x6CE8;&#x6539;&#x53D8;&#x4E0E;&#x521B;&#x65B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x540C;&#x65F6;&#x8981;&#x601D;&#x8003;&#x8BA9;&#x65E7;&#x6709;&#x7684;&#x4E8B;&#x7269;&#x66F4;&#x4E3A;&#x9AD8;&#x6548;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x601D;&#x8003;&#x8BA9;&#x4E8B;&#x7269;&#x9AD8;&#x6548;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x8981;&#x6210;&#x4E3A;&#x6539;&#x53D8;&#x4E0E;&#x521B;&#x65B0;&#x7684;&#x969C;&#x788D;&#x3002;</p>
<p>&#x5207;&#x4E0D;&#x53EF;&#x5F62;&#x6210;&#x4E00;&#x5957;&#x9632;&#x5B88;&#x5F0F;&#x7684;<strong>&#x201C;&#x654F;&#x6377;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x201D;</strong>&#xFF0C;&#x5355;&#x65B9;&#x9762;&#x7ED9;&#x56E2;&#x961F;&#x8BBE;&#x5B9A;&#x4E00;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x6D41;&#x7A0B;&#x548C;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x654F;&#x6377;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x654F;&#x6377;&#x7684;&#x601D;&#x8DEF;&#x3002;&#x8FD9;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x6253;&#x7740;&#x654F;&#x6377;&#x65D7;&#x53F7;&#x7684;&#x7EDF;&#x6CBB;&#x800C;&#x5DF2;&#x3002;&#x7ED9;&#x4E88;&#x56E2;&#x961F;&#x5DE5;&#x5177;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x4E0E;&#x56E2;&#x961F;&#x660E;&#x786E;&#x91CD;&#x8981;&#x7684;&#x8282;&#x70B9;&#x4E0E;&#x4FE1;&#x606F;&#x4EE5;&#x53CA;&#x53EF;&#x80FD;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x8BA9;&#x56E2;&#x961F;&#x53EF;&#x4EE5;&#x72AF;&#x9519;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x80FD;&#x591F;&#x8BA9;&#x56E2;&#x961F;&#x81EA;&#x884C;&#x4FEE;&#x6B63;&#x8FD9;&#x624D;&#x662F;&#x7AD9;&#x5728;&#x9632;&#x5B88;&#x5927;&#x9646;&#x4E0A;&#xFF0C;&#x8FC8;&#x5411;&#x8FDB;&#x653B;&#x72B6;&#x6001;&#x7684;&#x5173;&#x952E;&#x601D;&#x8DEF;&#x3002;</p>
<h2 id="&#x654F;&#x6377;&#x7535;&#x5B50;&#x534F;&#x4F5C;&#x5DE5;&#x5177;&#x9700;&#x8981;&#x5177;&#x5907;&#x7684;&#x7279;&#x70B9;">&#x654F;&#x6377;&#x7535;&#x5B50;&#x534F;&#x4F5C;&#x5DE5;&#x5177;&#x9700;&#x8981;&#x5177;&#x5907;&#x7684;&#x7279;&#x70B9;</h2>
<p>&#x4F7F;&#x7528;&#x8FC7;&#x5F88;&#x591A;&#x7535;&#x5B50;&#x5DE5;&#x5177;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x660E;&#x786E;&#x6709;&#x4E00;&#x4E9B;&#x5173;&#x6CE8;&#x70B9;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x79CD;&#x503E;&#x5411;&#x3002;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x4F60;&#x9009;&#x62E9;&#x654F;&#x6377;&#x7535;&#x5B50;&#x5DE5;&#x5177;&#x7684;&#x4E00;&#x4E9B;&#x8003;&#x91CF;&#x65B9;&#x9762;&#x3002;</p>
<h3 id="&#x611F;&#x77E5;&#x65E2;&#x771F;&#x5B9E;">&#x611F;&#x77E5;&#x65E2;&#x771F;&#x5B9E;</h3>
<p>&#x56E2;&#x961F;&#x5728;&#x9AD8;&#x9891;&#x7387;&#x4E0E;&#x5DE5;&#x5177;&#x4EA4;&#x4E92;&#x7684;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x4E00;&#x81F4;&#x7684;&#x6570;&#x636E;&#x4F53;&#x9A8C;&#xFF0C;&#x4E0D;&#x80FD;&#x6709;&#x7B49;&#x51E0;&#x5206;&#x949F;&#x518D;&#x64CD;&#x4F5C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x3002;&#x4FE1;&#x606F;&#x9700;&#x8981;&#x900F;&#x660E;&#x7EDF;&#x4E00;&#x3001;&#x72B6;&#x6001;&#x4E00;&#x81F4;&#x3001;&#x7ED3;&#x6784;&#x6E05;&#x6670;&#xFF1A;</p>
<p><strong>&#x64CD;&#x4F5C;&#x4E0E;&#x663E;&#x793A;&#x7684;&#x5373;&#x65F6;&#x6027;&#xFF1A;</strong>&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x9700;&#x8981;&#x5373;&#x65F6;&#x7684;&#x5728;&#x5176;&#x4ED6;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x4E0A;&#x8FDB;&#x884C;&#x5C55;&#x73B0;&#x3002;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x534F;&#x4F5C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5728;&#x4E00;&#x53F0;&#x8BA1;&#x7B97;&#x673A;&#x4E0A;&#x8FDB;&#x884C;&#x5168;&#x90E8;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x53F0;&#x8BA1;&#x7B97;&#x673A;&#x64CD;&#x4F5C;&#x5B8C;&#x6BD5;&#x4E4B;&#x540E;&#x53E6;&#x4E00;&#x53F0;&#x8BA1;&#x7B97;&#x673A;&#x9700;&#x8981;&#x6309;&#x5237;&#x65B0;&#x6309;&#x94AE;&#x624D;&#x80FD;&#x8FDB;&#x5165;&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x64CD;&#x4F5C;&#x3002;&#xFF08;&#x56E2;&#x961F;&#x6210;&#x5458;&#x5728;&#x64CD;&#x4F5C;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#xFF0C;&#x66F4;&#x6539;&#x4E00;&#x4E2A;&#x72B6;&#x6001;&#xFF09;</p>
<p><strong>&#x7ED3;&#x6784;&#x4E0E;&#x51B2;&#x7A81;&#x7684;&#x76F4;&#x89C2;&#x6027;&#xFF1A;</strong>&#x80FD;&#x591F;&#x975E;&#x5E38;&#x660E;&#x663E;&#x7684;&#x8868;&#x73B0;&#x51FA;&#x534F;&#x4F5C;&#x7684;&#x5173;&#x952E;&#x70B9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x641C;&#x7D22;&#x548C;&#x8FC7;&#x6EE4;&#x624D;&#x80FD;&#x67E5;&#x8BE2;&#x5230;&#x3002;&#x5BF9;&#x534F;&#x4F5C;&#x5173;&#x952E;&#x5185;&#x5BB9;&#x7684;&#x8981;&#x80FD;&#x591F;&#x76F4;&#x89C2;&#x5C55;&#x73B0;&#xFF0C;&#x80FD;&#x591F;&#x8FC5;&#x901F;&#x5B9A;&#x4F4D;&#x3002;&#x4E00;&#x773C;&#x770B;&#x51FA;&#x73B0;&#x5728;&#x534F;&#x4F5C;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x9879;&#x3001;&#x98CE;&#x9669;&#x3002;&#xFF08;&#x56E2;&#x961F;&#x6210;&#x5458;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x4E0D;&#x540C;&#x5C42;&#x6B21;&#x7684;&#x89C6;&#x56FE;&#xFF0C;&#x8C03;&#x6574;&#x81EA;&#x5DF1;&#x7684;&#x89C6;&#x89D2;&#x8FDB;&#x884C;&#x5BA1;&#x89C6;&#xFF09;</p>
<p><img src="pictures/collaboration_tools_selection_f5.png" alt="&#x53EF;&#x89C1;&#x5373;&#x6240;&#x5F97;" style="zoom:75%;"></p>
<h3 id="&#x4F7F;&#x7528;&#x65E2;&#x914D;&#x7F6E;">&#x4F7F;&#x7528;&#x65E2;&#x914D;&#x7F6E;</h3>
<p>&#x654F;&#x6377;&#x56E2;&#x961F;&#x6240;&#x671F;&#x671B;&#x7684;&#x662F;&#x4E0D;&#x4E27;&#x5931;&#x9632;&#x5B88;&#x7279;&#x6027;&#x7684;&#x8FDB;&#x653B;&#x6B66;&#x5668;&#x3002;&#x4F46;&#x672C;&#x8D28;&#x4E0A;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4EF6;&#x8FDB;&#x653B;&#x6027;&#x6B66;&#x5668;&#xFF0C;&#x8FDB;&#x653B;&#x6027;&#x6B66;&#x5668;&#x5C31;&#x5E94;&#x8BE5;&#x5982;&#x540C;&#x7EB8;&#x548C;&#x7B14;&#x4E00;&#x822C;&#xFF0C;&#x76F4;&#x89C2;&#x3001;&#x6709;&#x6548;&#x3001;&#x9ED8;&#x8BA4;&#x6CA1;&#x6709;&#x9650;&#x5236;&#x3002;&#x56E2;&#x961F;&#x9700;&#x8981;&#x5DE5;&#x5177;&#x914D;&#x7F6E;&#x53D1;&#x751F;&#x8C03;&#x6574;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x53CA;&#x65F6;&#x8C03;&#x6574;&#x4E0D;&#x9700;&#x8981;&#x8BA9;&#x5176;&#x4ED6;&#x4EBA;&#x5E2E;&#x5FD9;&#xFF0C;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x201C;&#x914D;&#x7F6E;&#x201D;&#x6982;&#x5FF5;&#xFF0C;&#x4E00;&#x5207;&#x914D;&#x7F6E;&#x90FD;&#x5728;&#x4F7F;&#x7528;&#x4E2D;&#x53D1;&#x751F;&#xFF1A;</p>
<p><img src="pictures/collaboration_tools_selection_WYCIWYG.png" alt="&#x53EF;&#x89C1;&#x5373;&#x6240;&#x5F97;" style="zoom:50%;"></p>
<p><strong>&#x4F7F;&#x7528;&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x914D;&#x7F6E;&#x7684;&#x8FC7;&#x7A0B;&#xFF1A;</strong>&#x56E2;&#x961F;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x66F4;&#x6539;&#x914D;&#x7F6E;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x589E;&#x52A0;&#x5B57;&#x6BB5;&#x3001;&#x589E;&#x52A0;&#x72B6;&#x6001;&#x4FE1;&#x606F;&#x7C7B;&#x578B;&#x3001;&#x5220;&#x9664;&#xFF08;&#x4E22;&#x5F03;&#xFF09;&#x6570;&#x636E;&#x751A;&#x81F3;&#x662F;&#x5B57;&#x6BB5;&#x3002;&#x6CA1;&#x6709;&#x201C;&#x8BBE;&#x7F6E;&#x201D;&#x7684;&#x83DC;&#x5355;&#x6216;&#x662F;&#x529F;&#x80FD;&#x3002;</p>
<p><strong>&#x914D;&#x7F6E;&#x4FE1;&#x606F;&#x7684;&#x7248;&#x672C;&#x63A7;&#x5236;&#x4E0E;&#x8BB0;&#x5F55;&#x4FDD;&#x5B58;&#xFF1A;</strong>&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x914D;&#x7F6E;&#x7684;&#x7075;&#x6D3B;&#x4E0E;&#x52A8;&#x6001;&#x80FD;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x9488;&#x5BF9;&#x914D;&#x7F6E;&#x4FE1;&#x606F;&#x7684;&#x7248;&#x672C;&#x63A7;&#x5236;&#x4E0E;&#x8BB0;&#x5F55;&#x4FDD;&#x5B58;&#x3002;&#x5DE5;&#x5177;&#x4E0D;&#x5149;&#x80FD;&#x591F;&#x8BB0;&#x5F55;&#x534F;&#x4F5C;&#x7684;&#x6700;&#x65B0;&#x72B6;&#x6001;&#xFF0C;&#x800C;&#x4E14;&#x80FD;&#x591F;&#x8BB0;&#x5F55;&#x534F;&#x4F5C;&#x89C4;&#x5219;&#x7684;&#x6F14;&#x53D8;&#x8FC7;&#x7A0B;&#x3002;&#x5E76;&#x67E5;&#x8BE2;&#xFF08;&#x751A;&#x81F3;&#x662F;&#x56DE;&#x6EDA;&#xFF09;&#x5230;&#x67D0;&#x6B21;&#x534F;&#x4F5C;&#x7684;&#x65F6;&#x95F4;&#x70B9;&#xFF0C;&#x91CD;&#x65B0;&#x5BA1;&#x89C6;&#x534F;&#x4F5C;&#x7684;&#x5173;&#x952E;&#x6D41;&#x7A0B;&#x6216;&#x5185;&#x5BB9;&#x3002;</p>
<h3 id="&#x7BA1;&#x7406;&#x65E2;&#x63D0;&#x9192;">&#x7BA1;&#x7406;&#x65E2;&#x63D0;&#x9192;</h3>
<p>&#x56E2;&#x961F;&#x9700;&#x8981;&#x7BA1;&#x7406;&#x4FE1;&#x606F;&#x7684;&#x6709;&#x6548;&#x6027;&#xFF0C;&#x67D0;&#x4E9B;&#x5B57;&#x6BB5;&#x662F;&#x5FC5;&#x8F93;&#x5165;&#x7684;&#xFF0C;&#x67D0;&#x4E9B;&#x6D41;&#x7A0B;&#x5173;&#x952E;&#x70B9;&#x662F;&#x91CD;&#x8981;&#x7684;&#x3002;&#x4F46;&#x5DE5;&#x5177;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x5141;&#x8BB8;&#x7070;&#x8272;&#x6570;&#x636E;&#x7684;&#x8F93;&#x5165;&#xFF0C;&#x5E76;&#x8FDB;&#x884C;&#x63D0;&#x9192;&#xFF0C;&#x751A;&#x81F3;&#x660E;&#x786E;&#x67D0;&#x4E2A;&#x56E2;&#x961F;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x6570;&#x636E;&#x8981;&#x6C42;&#x6807;&#x51C6;&#x7684;&#x8F93;&#x5165;&#x5185;&#x5BB9;&#x3002;&#x5982;&#x540C;&#x4E0B;&#x56FE;&#xFF0C;&#x4E4B;&#x524D;&#x6570;&#x636E;&#x8F93;&#x5165;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x4E24;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5408;&#x89C4;&#x4E00;&#x4E2A;&#x662F;&#x4E0D;&#x5408;&#x89C4;&#x7684;&#x4E24;&#x79CD;&#x72B6;&#x6001;&#x3002;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x9700;&#x8981;&#x654F;&#x6377;&#x534F;&#x4F5C;&#x5DE5;&#x5177;&#x80FD;&#x591F;&#x9002;&#x5E94;&#x6570;&#x636E;&#x4E0D;&#x5408;&#x89C4;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x4E8E;&#x65E5;&#x540E;&#x53EF;&#x80FD;&#x8BBE;&#x7F6E;&#x7684;&#x65B0;&#x6570;&#x636E;&#x89C4;&#x8303;&#x80FD;&#x591F;&#x5BF9;&#x5F53;&#x524D;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x63D0;&#x9192;&#xFF08;B&#x9636;&#x6BB5;&#x7684;&#x72B6;&#x6001;&#xFF09;&#x3002;</p>
<p><img src="pictures/collaboration_tools_selection_data_gray_process.png" alt="&#x62E5;&#x6709;&#x5BB9;&#x5FCD;&#x5EA6;&#x7684;&#x4FE1;&#x606F;&#x8F93;&#x5165;&#x7B56;&#x7565;" style="zoom:50%;"></p>
<p><strong>&#x6570;&#x636E;&#x8F93;&#x5165;&#x4E0E;&#x7BA1;&#x7406;&#x7684;&#x677E;&#x8026;&#xFF1A;</strong>&#x4E4B;&#x524D;&#x7C7B;&#x4F3C;MIS&#x7CFB;&#x7EDF;&#x4E0D;&#x5C5E;&#x4E8E;&#x8FDB;&#x653B;&#x5DE5;&#x5177;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7279;&#x6027;&#x5C31;&#x662F;&#x5B83;&#x5BF9;&#x7070;&#x8272;&#x6570;&#x636E;&#x7684;&#x63A7;&#x5236;&#x4E0E;&#x7BA1;&#x7406;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x7CFB;&#x7EDF;&#x8BBE;&#x8BA1;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x7070;&#x8272;&#x6570;&#x636E;&#x7684;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6709;&#x7070;&#x8272;&#x6570;&#x636E;&#x4EA7;&#x751F;&#x7684;&#x8BDD;&#xFF0C;&#x6570;&#x636E;&#x5173;&#x7CFB;&#x65E0;&#x6CD5;&#x6E05;&#x6670;&#x7684;&#x8FDB;&#x884C;&#x63CF;&#x8FF0;&#x3002;&#x4F46;&#x6070;&#x6070;&#x662F;&#x5141;&#x8BB8;&#x66F4;&#x591A;&#x7070;&#x8272;&#x6570;&#x636E;&#x7684;&#x8F93;&#x5165;&#x624D;&#x80FD;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p><strong>&#x63D0;&#x9192;&#x800C;&#x4E0D;&#x662F;&#x963B;&#x6B62;&#xFF1A;</strong>&#x5BF9;&#x4E8E;&#x6570;&#x636E;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x592A;&#x4E60;&#x60EF;&#x7528;&#x51CF;&#x5C11;&#x591A;&#x6837;&#x6027;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x9762;&#x5BF9;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x654F;&#x6377;&#x9879;&#x76EE;&#x6765;&#x8BF4;&#xFF0C;&#x591A;&#x6837;&#x6027;&#x672C;&#x8EAB;&#x5C31;&#x5B58;&#x5728;&#x65E0;&#x6570;&#x53EF;&#x80FD;&#x3002;&#x73B0;&#x5728;&#x6709;&#x6548;&#x7684;&#x4E0D;&#x4E00;&#x5B9A;&#x672A;&#x6765;&#x6709;&#x6548;&#xFF0C;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x7BA1;&#x7406;&#x76EE;&#x7684;&#xFF0C;&#x53C8;&#x80FD;&#x4E0D;&#x50F5;&#x5316;&#x7684;&#x63A7;&#x5236;&#x4FE1;&#x606F;&#x8F93;&#x5165;&#x3002;&#x4FE1;&#x606F;&#x7684;&#x8F93;&#x5165;&#x5E94;&#x8BE5;&#x50CF;&#x4E00;&#x4E2A;&#x5587;&#x53ED;&#x53E3;&#x4E00;&#x6837;&#xFF0C;&#x6700;&#x540E;&#x6C89;&#x6DC0;&#x5230;&#x6709;&#x4EF7;&#x503C;&#x548C;&#x7ED3;&#x6784;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x8FDB;&#x884C;&#x8BBE;&#x7F6E;&#xFF0C;&#x5F53;&#x7136;&#x4E00;&#x4E0A;&#x6765;&#x8FDB;&#x884C;&#x8BBE;&#x7F6E;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x65E5;&#x540E;&#x8FDB;&#x884C;&#x8BBE;&#x7F6E;&#x5E94;&#x8BE5;&#x4E5F;&#x6CA1;&#x6BDB;&#x75C5;&#x3002;&#x5BF9;&#x4E8E;&#x4F7F;&#x7528;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x5E94;&#x8BE5;&#x770B;&#x5230;&#x7684;&#x662F;&#x660E;&#x786E;&#x7684;&#x63D0;&#x9192;&#x4FE1;&#x606F;&#x3002;</p>
<h3 id="&#x4FE1;&#x606F;&#x65E2;&#x7EC4;&#x5408;">&#x4FE1;&#x606F;&#x65E2;&#x7EC4;&#x5408;</h3>
<p>&#x654F;&#x6377;&#x9879;&#x76EE;&#x7684;&#x67D0;&#x4E00;&#x4E2A;&#x534F;&#x4F5C;&#x4ECB;&#x5165;&#x70B9;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x662F;&#x6574;&#x4F53;&#x4FE1;&#x606F;&#x7684;&#x4E00;&#x4E2A;&#x7247;&#x9762;&#xFF0C;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x3002;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x4F7F;&#x5F97;&#x534F;&#x4F5C;&#x6570;&#x636E;&#x9010;&#x6E10;<strong>&#x6210;&#x957F;</strong>&#x6210;&#x4E3A;&#x62E5;&#x6709;&#x6574;&#x4F53;&#x7ED3;&#x6784;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x60F3;&#x597D;&#x6574;&#x4E2A;&#x4FE1;&#x606F;&#x7684;&#x5E03;&#x5C40;&#x4E0E;&#x7ED3;&#x6784;&#x3002;</p>
<p><strong>&#x7ED3;&#x6784;&#x590D;&#x6742;&#x3001;&#x4E0A;&#x63A8;&#x3001;&#x4E0B;&#x62C9;&#x7684;&#x52A8;&#x6001;&#x6027;&#xFF1A;</strong>&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4FE1;&#x606F;&#x7684;&#x8F93;&#x5165;&#x90FD;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x6A2A;&#x5411;&#x6269;&#x5C55;&#xFF08;&#x7ED3;&#x6784;&#x590D;&#x6742;&#xFF09;&#xFF0C;&#x6BD4;&#x5982;&#x589E;&#x52A0;&#x66F4;&#x591A;&#x7684;&#x4E8C;&#x7EF4;&#x6570;&#x636E;&#xFF0C;&#x589E;&#x52A0;&#x7C7B;&#x578B;&#xFF0C;&#x589E;&#x52A0;&#x66F4;&#x591A;&#x7684;&#x5B57;&#x6BB5;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0E;&#x5176;&#x4ED6;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x5173;&#x8054;&#xFF0C;&#x6210;&#x4E3A;&#x5176;&#x4ED6;&#x4FE1;&#x606F;&#x6216;&#x6570;&#x636E;&#x7684;&#x513F;&#x5B50;&#xFF08;&#x4E0A;&#x63A8;&#xFF09;&#x6216;&#x7236;&#x4EB2;&#xFF08;&#x4E0B;&#x62C9;&#xFF09;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8FD9;&#x6837;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x7075;&#x6D3B;&#x7684;&#x7ED3;&#x6784;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x50F5;&#x5316;&#x7684;&#x7ED3;&#x6784;&#x3002;&#x4F7F;&#x5F97;<strong>&#x201C;&#x91CD;&#x6784;&#x201D;</strong>&#x5F97;&#x4EE5;&#x53D1;&#x751F;&#x3002;</p>
<p><strong>&#x6570;&#x636E;&#x91CD;&#x6784;&#x80FD;&#x529B;&#xFF1A;</strong>&#x4EFB;&#x4F55;&#x4FE1;&#x606F;&#x90FD;&#x6709;&#x5176;&#x53EF;&#x80FD;&#x76F8;&#x5173;&#x4E0E;&#x76F8;&#x8FDE;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x4E9B;&#x5173;&#x8054;&#x5185;&#x5BB9;&#x4E0D;&#x4E00;&#x5B9A;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x80FD;&#x591F;&#x660E;&#x786E;&#xFF0C;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x4FE1;&#x606F;&#x4E0E;&#x6570;&#x636E;&#x91CD;&#x6784;&#x7684;&#x624B;&#x6BB5;&#x4F7F;&#x5F97;&#x66F4;&#x5408;&#x9002;&#x7684;&#x7ED3;&#x6784;&#x5F97;&#x4EE5;&#x53D1;&#x751F;&#x3002;</p>
<h3 id="&#x989C;&#x503C;&#x65E2;&#x6B63;&#x4E49;">&#x989C;&#x503C;&#x65E2;&#x6B63;&#x4E49;</h3>
<p>&#x4F7F;&#x7528;&#x8F6F;&#x4EF6;&#x5E94;&#x8BE5;&#x662F;&#x6109;&#x60A6;&#x7684;&#xFF0C;&#x8D77;&#x7801;&#x53EF;&#x4EE5;&#x8BA9;&#x4F7F;&#x7528;&#x8005;&#x611F;&#x5230;&#x4E86;&#x5C0A;&#x91CD;&#x3002;&#x8BA9;&#x4F7F;&#x7528;&#x8005;&#x611F;&#x89C9;&#x662F;Ta&#x5728;&#x4F7F;&#x7528;&#x8F6F;&#x4EF6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8F6F;&#x4EF6;&#x5728;&#x4F7F;&#x7528;&#x81EA;&#x5DF1;&#x3002;&#x8F6F;&#x4EF6;&#x7684;&#x989C;&#x503C;&#x6211;&#x8BA4;&#x4E3A;&#x57FA;&#x672C;&#x5206;&#x4E3A;&#x89C6;&#x89C9;&#x548C;&#x4EA4;&#x4E92;&#x4E24;&#x5927;&#x90E8;&#x5206;&#xFF1A;</p>
<p><strong>&#x7B80;&#x6D01;&#x7684;&#x89C6;&#x89C9;&#x611F;&#x53D7;&#xFF1A;</strong>&#x534F;&#x4F5C;&#x5DE5;&#x5177;&#x5176;&#x5B9E;&#x662F;&#x751F;&#x4EA7;&#x529B;&#x5DE5;&#x5177;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x751F;&#x4EA7;&#x529B;&#x5DE5;&#x5177;&#x7B2C;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x7279;&#x5F81;&#x662F;&#x7B80;&#x6D01;&#x7684;&#x611F;&#x53D7;&#x3002;&#x7B80;&#x6D01;&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x5173;&#x6CE8;&#x5230;&#x4E8B;&#x7269;&#x91CD;&#x70B9;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x63D0;&#x9192;&#x6216;&#x7ED3;&#x6784;&#x4FE1;&#x606F;&#x3002;</p>
<p><strong>&#x76F4;&#x63A5;&#x7684;&#x4EA4;&#x4E92;&#x611F;&#x53D7;</strong>&#xFF1A;&#x4EFB;&#x4F55;&#x7684;&#x529F;&#x80FD;&#x90FD;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;12&#x5C81;&#x7684;&#x5B66;&#x751F;&#x80FD;&#x591F;&#x64CD;&#x4F5C;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x6709;&#x8FC7;&#x591A;&#x7684;&#x57F9;&#x8BAD;&#x548C;&#x8BF4;&#x660E;&#x8FC7;&#x7A0B;&#x3002;&#x66F4;&#x4E0D;&#x80FD;&#x6709;&#x53CD;&#x76F4;&#x89C9;&#x7684;&#x8BBE;&#x8BA1;&#x5185;&#x5BB9;&#x3002;&#x6BD4;&#x8F83;&#x8BA9;&#x4EBA;&#x6B23;&#x6170;&#x7684;&#x662F;&#x5927;&#x90E8;&#x5206;&#x8F6F;&#x4EF6;&#x5728;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x77ED;&#x677F;&#x4E86;&#x3002;</p>
<h3 id="&#x4E22;&#x5F03;&#x65E2;&#x4E22;&#x5F03;">&#x4E22;&#x5F03;&#x65E2;&#x4E22;&#x5F03;</h3>
<p>&#x4EC0;&#x4E48;&#x662F;&#x4E22;&#x5F03;&#x65E2;&#x4E22;&#x5F03;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x5DE5;&#x5177;&#x53EF;&#x4EE5;&#x76F8;&#x5BF9;&#x7B80;&#x5355;&#x548C;&#x8212;&#x9002;&#x7684;&#x79BB;&#x5F00;&#x56E2;&#x961F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x65E6;&#x9009;&#x7528;&#x8FD9;&#x4E2A;&#x5DE5;&#x5177;&#x4E4B;&#x540E;&#x6211;&#x4EEC;&#x5C31;&#x65E0;&#x6CD5;&#x79BB;&#x5F00;&#x8FD9;&#x4E2A;&#x5DE5;&#x5177;&#x3002;&#x770B;&#x5230;&#x8FC7;&#x4E00;&#x4E9B;&#x573A;&#x666F;&#xFF0C;&#x611F;&#x89C9;&#x4F01;&#x4E1A;&#x662F;&#x5728;&#x88AB;&#x4E00;&#x4E9B;&#x5DE5;&#x5177;&#x8FDB;&#x884C;&#x80C1;&#x8FEB;&#x3002;&#x8FD9;&#x5C31;&#x4F1A;&#x5230;&#x4E86;&#x4E00;&#x7BA1;&#x5C31;&#x6B7B;&#xFF0C;&#x4E00;&#x653E;&#x5C31;&#x4E71;&#x7684;&#x7BA1;&#x7406;&#x4E24;&#x96BE;&#x5883;&#x5730;&#x3002;&#x6240;&#x4EE5;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x654F;&#x6377;&#x5DE5;&#x5177;&#x5B83;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x7684;&#x88AB;&#x4E22;&#x5F03;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x8861;&#x91CF;&#x6307;&#x6807;&#x3002;</p>
<p>&#x7CFB;&#x7EDF;&#x4E00;&#x822C;&#x6709;&#x4E24;&#x79CD;&#x7CFB;&#x7EDF;&#xFF0C;&#x4E00;&#x79CD;&#x7CFB;&#x7EDF;&#x662F;&#x8BA9;&#x4F60;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x9677;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x7CFB;&#x7EDF;&#x662F;&#x8BA9;&#x4F60;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x6446;&#x8131;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x3002;&#x5BF9;&#x4E8E;&#x4F20;&#x9500;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x5C31;&#x662F;&#x524D;&#x4E00;&#x79CD;&#x7CFB;&#x7EDF;&#xFF0C;&#x800C;&#x513F;&#x7AE5;&#x517B;&#x80B2;&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x7B2C;&#x4E8C;&#x79CD;&#x7CFB;&#x7EDF;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x5DE5;&#x5177;&#x59CB;&#x7EC8;&#x90FD;&#x5E0C;&#x671B;&#x4F60;&#x7684;&#x6570;&#x636E;&#x505C;&#x7559;&#x5728;&#x5B83;&#x7684;&#x7CFB;&#x7EDF;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x968F;&#x65F6;&#x8FCE;&#x63A5;&#x4E22;&#x5F03;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x5DE5;&#x5177;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x9632;&#x5B88;&#x578B;&#x5DE5;&#x5177;&#xFF0C;&#x5B83;&#x4E0D;&#x9002;&#x5408;&#x654F;&#x6377;&#x7684;&#x534F;&#x4F5C;&#x8981;&#x6C42;&#x3002;</p>
<p><strong>&#x6709;&#x6548;&#x7684;&#x5BFC;&#x51FA;&#x4E0E;&#x5BFC;&#x5165;&#x529F;&#x80FD;&#xFF1A;</strong>&#x4E00;&#x4E2A;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x4E22;&#x5F03;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x7684;&#x5BFC;&#x51FA;&#x548C;&#x5BFC;&#x5165;&#x529F;&#x80FD;&#x3002;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x8981;&#x8DB3;&#x591F;&#x7684;&#x597D;&#x7528;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x53EF;&#x4EE5;&#x7528;Excel&#x6216;&#x5176;&#x4ED6;&#x7B80;&#x5355;&#x7684;&#x5DE5;&#x5177;&#x8FDB;&#x884C;&#x66FF;&#x4EE3;&#x3002;&#x4E5F;&#x6070;&#x6070;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x8FD9;&#x79CD;&#x529F;&#x80FD;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6570;&#x636E;&#x7684;&#x5B89;&#x5168;&#x6027;&#x4E5F;&#x4F1A;&#x63D0;&#x9AD8;&#x4E00;&#x4E2A;&#x6863;&#x6B21;&#x3002;</p>
<h3 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h3>
<ol>
<li><strong>&#x611F;&#x77E5;&#x65E2;&#x771F;&#x5B9E;</strong><ul>
<li><strong>&#x64CD;&#x4F5C;&#x4E0E;&#x663E;&#x793A;&#x7684;&#x5373;&#x65F6;&#x6027;</strong>&#xFF1A;&#x4E00;&#x4EBA;&#x64CD;&#x4F5C;&#x5176;&#x4ED6;&#x673A;&#x5668;&#x5373;&#x65F6;&#x5C55;&#x73B0;&#xFF1B;</li>
<li><strong>&#x7ED3;&#x6784;&#x4E0E;&#x51B2;&#x7A81;&#x7684;&#x76F4;&#x89C2;&#x6027;</strong>&#xFF1A;&#x80FD;&#x591F;&#x6807;&#x660E;&#x91CD;&#x70B9;&#x6216;&#x6253;&#x6807;&#x7B7E;&#xFF1B;</li>
</ul>
</li>
<li><strong>&#x4F7F;&#x7528;&#x65E2;&#x914D;&#x7F6E;</strong><ul>
<li><strong>&#x4F7F;&#x7528;&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x914D;&#x7F6E;&#x7684;&#x8FC7;&#x7A0B;</strong>&#xFF1A;&#x6CA1;&#x6709;&#x914D;&#x7F6E;&#x83DC;&#x5355;&#xFF08;&#x6216;&#x57FA;&#x672C;&#x7528;&#x4E0D;&#x5230;&#xFF09;&#xFF1B;</li>
<li><strong>&#x914D;&#x7F6E;&#x4FE1;&#x606F;&#x7684;&#x7248;&#x672C;&#x63A7;&#x5236;&#x4E0E;&#x8BB0;&#x5F55;&#x4FDD;&#x5B58;</strong>&#xFF1A;&#x8BBE;&#x7F6E;&#x4FE1;&#x606F;&#x7684;&#x7248;&#x672C;&#x5316;&#x53EF;&#x56DE;&#x6EDA;&#x5316;&#xFF1B;</li>
</ul>
</li>
<li><strong>&#x7BA1;&#x7406;&#x65E2;&#x63D0;&#x9192;</strong><ul>
<li><strong>&#x6570;&#x636E;&#x8F93;&#x5165;&#x4E0E;&#x7BA1;&#x7406;&#x7684;&#x677E;&#x8026;</strong>&#xFF1A;&#x80FD;&#x591F;&#x8F93;&#x5165;&#x4E0D;&#x7B26;&#x5408;&#x7BA1;&#x7406;&#x8981;&#x6C42;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5E76;&#x80FD;&#x901A;&#x8FC7;&#x4FEE;&#x6539;&#x4E0E;&#x8C03;&#x6574;&#x8FDB;&#x884C;&#x4FEE;&#x6B63;&#xFF1B;</li>
<li><strong>&#x63D0;&#x9192;&#x800C;&#x4E0D;&#x662F;&#x963B;&#x6B62;</strong>&#xFF1A;&#x63D0;&#x9192;&#x54EA;&#x4E9B;&#x5185;&#x5BB9;&#x4E0E;&#x8981;&#x6C42;&#x4E0D;&#x76F8;&#x7B26;&#xFF1B;</li>
</ul>
</li>
<li><strong>&#x4FE1;&#x606F;&#x65E2;&#x7EC4;&#x5408;</strong><ul>
<li><strong>&#x7ED3;&#x6784;&#x590D;&#x6742;&#x3001;&#x4E0A;&#x63A8;&#x3001;&#x4E0B;&#x62C9;&#x7684;&#x52A8;&#x6001;&#x6027;</strong>&#xFF1A;&#x80FD;&#x591F;&#x76F8;&#x4E92;&#x5173;&#x8054;&#xFF0C;&#x5E76;&#x80FD;&#x6269;&#x5C55;&#x81EA;&#x5DF1;&#x7684;&#x7ED3;&#x6784;&#x3002;</li>
<li><strong>&#x6570;&#x636E;&#x91CD;&#x6784;&#x80FD;&#x529B;</strong>&#xFF1A;&#x6570;&#x636E;&#x5AC1;&#x63A5;&#x4E0E;&#x91CD;&#x65B0;&#x5B9A;&#x4E49;&#x7ED3;&#x6784;&#x80FD;&#x529B;&#xFF1B;</li>
</ul>
</li>
<li><strong>&#x989C;&#x503C;&#x65E2;&#x6B63;&#x4E49;</strong><ul>
<li><strong>&#x7B80;&#x6D01;&#x7684;&#x89C6;&#x89C9;&#x611F;&#x53D7;</strong>&#xFF1A;&#x6E05;&#x723D;&#xFF1B;</li>
<li><strong>&#x76F4;&#x63A5;&#x7684;&#x4EA4;&#x4E92;&#x611F;&#x53D7;</strong>&#xFF1A;12&#x5C81;&#x7684;&#x5B66;&#x751F;&#x90FD;&#x80FD;&#x591F;&#x4F7F;&#x7528;&#xFF1B;</li>
</ul>
</li>
<li><strong>&#x4E22;&#x5F03;&#x65E2;&#x4E22;&#x5F03;</strong><ul>
<li><strong>&#x6709;&#x6548;&#x7684;&#x5BFC;&#x51FA;&#x4E0E;&#x5BFC;&#x5165;&#x529F;&#x80FD;</strong></li>
</ul>
</li>
</ol>
<p>&#x4E00;&#x5171;&#x516D;&#x9879;&#x8981;&#x6C42;&#xFF0C;&#x6BCF;&#x4E00;&#x9879;&#x4E00;&#x5206;&#x3002;&#x8D85;&#x8FC7;4&#x5206;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x654F;&#x6377;&#x534F;&#x4F5C;&#x5DE5;&#x5177;&#xFF0C;&#x5982;&#x679C;&#x662F;1&#x5206;&#x6216;2&#x5206;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x5EFA;&#x8BAE;&#x9009;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x5DE5;&#x5177;&#x3002;</p>
<h2 id="&#x91CD;&#x65B0;&#x601D;&#x8003;">&#x91CD;&#x65B0;&#x601D;&#x8003;</h2>
<h3 id="jira&#xFF1F;wiki&#xFF1F;">Jira&#xFF1F;Wiki&#xFF1F;</h3>
<p>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;Jira&#x8FD9;&#x4E2A;&#x5DE5;&#x5177;&#x8BE5;&#x5982;&#x4F55;&#x6253;&#x5206;&#x5462;&#xFF1F;&#x9996;&#x5148;&#x6211;&#x4E0D;&#x627F;&#x8BA4;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x654F;&#x6377;&#x7684;&#x534F;&#x4F5C;&#x5DE5;&#x5177;&#xFF0C;&#x5B83;&#x662F;&#x6709;&#x654F;&#x6377;&#x534F;&#x4F5C;&#x80FD;&#x529B;&#x7684;&#x4F01;&#x4E1A;&#x6D41;&#x7A0B;&#x6C89;&#x6DC0;&#x5DE5;&#x5177;&#x3002;Jira&#x7684;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x6982;&#x5FF5;&#x53EB;Issue&#xFF0C;&#x4EC0;&#x4E48;&#x662F;Issue&#xFF1F;Issue&#x5C31;&#x662F;&#x5C06;&#x8981;&#x542F;&#x52A8;&#x4F01;&#x4E1A;&#x6D41;&#x7A0B;&#x7684;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x7684;&#x95EE;&#x9898;&#x9886;&#x57DF;&#x3002;Jira&#x901A;&#x8FC7;&#x5BF9;Issue&#x8FDB;&#x884C;&#x5EFA;&#x6A21;&#x5F62;&#x6210;&#x4E86;&#x4F01;&#x4E1A;&#x7684;&#x6D41;&#x7A0B;&#x8D44;&#x4EA7;&#xFF0C;&#x8FD0;&#x884C;&#x7684;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#x5C31;&#x4F1A;&#x603B;&#x7ED3;&#x5F62;&#x6210;&#x4F01;&#x4E1A;&#x7684;&#x6D41;&#x7A0B;&#x6570;&#x636E;&#x8D44;&#x4EA7;&#x3002;</p>
<p>&#x5982;&#x679C;&#x786C;&#x8981;&#x6253;&#x5206;&#x7684;&#x8BDD;&#xFF1A;</p>
<ul>
<li>&#x611F;&#x77E5;&#x65E2;&#x771F;&#x5B9E; 1&#x5206; &#xFF08;&#x57FA;&#x672C;&#x5B9E;&#x65F6;&#x663E;&#x793A;&#xFF09;</li>
<li>&#x4F7F;&#x7528;&#x65E2;&#x914D;&#x7F6E; 0&#x5206; &#xFF08;&#x9700;&#x8981;&#x7BA1;&#x7406;&#x5458;&#x7684;&#x914D;&#x7F6E;&#xFF09;</li>
<li>&#x7BA1;&#x7406;&#x65E2;&#x63D0;&#x9192; 0&#x5206; &#xFF08;&#x9700;&#x8981;&#x914D;&#x7F6E;&#xFF09;&#x8FD9;&#x4E2A;&#x6211;&#x4E0D;&#x592A;&#x786E;&#x5B9A;</li>
<li>&#x4FE1;&#x606F;&#x65E2;&#x7EC4;&#x5408; 0&#x5206; &#xFF08;&#x9700;&#x8981;&#x914D;&#x7F6E;&#xFF09;</li>
<li>&#x989C;&#x503C;&#x65E2;&#x6B63;&#x4E49; 0 &#x5206; &#xFF08;&#x592A;&#x590D;&#x6742;&#xFF0C;&#x4F46;&#x4E5F;&#x53EF;&#x4EE5;&#x52C9;&#x5F3A;&#x7ED9;&#x5206;&#xFF09;</li>
<li>&#x4E22;&#x5F03;&#x65E2;&#x4E22;&#x5F03; 1 &#x5206; &#xFF08;&#x5BFC;&#x51FA;&#x5BFC;&#x5165;&#x529F;&#x80FD;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5230;&#x4F4D;&#x7684;&#xFF09;</li>
</ul>
<p>&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x7B97;Jira&#x540C;&#x5B66;2.5&#x5206;&#x3002;&#x5BF9;&#x4E8E;Wiki&#x6765;&#x8BF4;&#x7684;&#x8BDD;&#x6700;&#x5C11;4.5&#x5206;&#xFF0C;&#x591A;&#x4E48;&#x6709;&#x8DA3;&#x7684;&#x6BD4;&#x8F83;&#x554A;&#x3002;</p>
<h3 id="&#x5E73;&#x8861;&#x8FDB;&#x653B;&#x4E0E;&#x9632;&#x5B88;">&#x5E73;&#x8861;&#x8FDB;&#x653B;&#x4E0E;&#x9632;&#x5B88;</h3>
<p>&#x5BF9;&#x4E8E;&#x4F01;&#x4E1A;&#x7535;&#x5B50;&#x5DE5;&#x5177;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x9700;&#x8981;&#x5E73;&#x8861;&#x9632;&#x5B88;&#x4E0E;&#x8FDB;&#x653B;&#x3002;&#x4E0D;&#x4E00;&#x5B9A;&#x4E00;&#x4E2A;&#x8FDB;&#x653B;&#x5341;&#x8DB3;&#x7684;&#x5DE5;&#x5177;&#x5C31;&#x662F;<strong>&#x5408;&#x9002;&#x7684;</strong>&#x3002;&#x53EF;&#x80FD;&#x5F53;&#x4E0B;&#x9700;&#x8981;&#x63A7;&#x5236;&#x591A;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x8D70;&#x4E0A;&#x4E00;&#x6761;&#x9010;&#x6E10;&#x654F;&#x6377;&#x5316;&#x7684;&#x5DE5;&#x5177;&#x4E4B;&#x8DEF;&#x662F;&#x4F01;&#x4E1A;&#x4E2D;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x9700;&#x8981;&#x601D;&#x8003;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x8FD9;&#x575A;&#x51B3;&#x4E0D;&#x662F;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x7684;&#x9009;&#x62E9;&#x67D0;&#x4E2A;&#x5DE5;&#x5177;&#x5C31;&#x5B8C;&#x4E8B;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x5982;&#x4F55;&#x6301;&#x7EED;&#x7684;&#x9009;&#x62E9;&#x4F01;&#x4E1A;&#x5408;&#x9002;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x5982;&#x4F55;&#x8BA9;&#x4F01;&#x4E1A;&#x534F;&#x4F5C;&#x7684;&#x5DE5;&#x5177;&#x8D70;&#x4E0A;&#x66F4;&#x4E3A;&#x654F;&#x6377;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x771F;&#x6B63;&#x671F;&#x671B;&#x8FBE;&#x5230;&#x7684;&#x6548;&#x679C;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"如何选择电子工具","level":"1.6.2.2","depth":3,"next":{"title":"F6 成果校准","level":"1.6.3","depth":2,"ref":"","articles":[{"title":"迭代与上线什么关系","level":"1.6.3.1","depth":3,"ref":"","articles":[]}]},"previous":{"title":"站会与看板的本质是什么","level":"1.6.2.1","depth":3,"ref":"","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","hide-element","splitter","chapter-fold","-sharing","sharing-plus","pageview-count","creativecommons"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"splitter":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"pageview-count":{},"creativecommons":{},"sharing":{"qq":false,"all":["douban","facebook","google","instapaper","linkedin","twitter","weibo","messenger","qq","qzone","viber","whatsapp"],"douban":false,"facebook":false,"weibo":false,"twitter":false,"pocket":false,"google":true,"qzone":false},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"王宇","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"战术手册参考","language":"zh-hans","gitbook":"*","description":"敏捷教练战术手册参考"},"file":{"path":"collaboration_tools_selection.md","mtime":"2020-02-28T13:55:12.226Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-28T13:58:10.033Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

